{"mshgun1" :"            ምሽጉን እያፈራረሰ\n\n \
    ምሽጉን እያፈራረሰ\n \
    ሊረዳኝ ጌታዬ ደረሰ\n \
    ተመካሁ ከፍ አለልኝ ቀንዴ\n \
    በክንዱ በረታልኝ ክንዴ\n\n \
ከሳዖል ካባ የሚበልጠዉ\n \
ጠጠሩ በወንጭፌ ስር ነዉ\n \
በእንብርክክ ይሸሻል ጠላቴ\n \
በኢየሱስ ታድሷል ጉልበቴ(2)\n\n \
በጸጉሬ መካከል መሽጎ\n \
ይዋጋል ክፉዉን በበጎ\n \
ምሰሶዉ በእምነት ያቀፍኩት ከሁሉም ይበልጣል ያመንኩት(2)\n\n \
በስንጥቅ ዓለት ያሳልፋል\n \
ትንፋሹ ነበልባል ያጠፋል\n \
ቢመኩት ያስመካል ጌታ ነዉ\n \
በዘመን የገባኝ ይሄ ነዉ (2)\n\n \
አልሳሳም ነፍሱን ለእኔ ሲያኖር\n \
በአላማ ሲዋጋልኝ በጦር\n \
ምሽጉ ቢያስፈራ ለእኔ ነዉ\n \
ለእርሱማ እንደወፍ ጎጆ ነዉ (2)\n\n",

"yanoral_getaye1" :"      2.ያኖራል ጌታዬ\n\n \
                ያኖራል ጌታዬ ያኖራል\n \
                እንዲህም ያደርጋል እንዲህም ይሰራል የእግዚአብሔር ችሎታ መች ይመረመራል\n \
                የአምላኬ ችሎታ መች ይመረመራል\n \
                      እግዚአብሔር ያኖራል\n\n \
            ለክፉ ለደጉ ፀሐይን ያወጣል\n \
            የጨለመበትን ህይወት ይለዉጣል\n \
            ይሆናል መጠጊያ ይሆናል ማደሪያ\n \
            መንገድ ለጠፋዉ በግ መልካም መሰማሪያ\n\n \
                 አቤት ድንቁ ተአምራቱ\n \
                 ታበጃለች ቤትን ጣቱ\n \
                 የእርሱ ስራ የእርሱ ነገር\n \
                 መቼ ያልቃል ቢመረመር\n\n \
            የተዘጋዉን በር ይከፍታል በቃሉ\n \
            እርሱ እያለላችሁ አብቅቷል አትበሉ\n \
            በእናንተ ድንቅ አድርጎ ጠላት ያያል ገና\n \
            በእጁ የያዛችሁ ኤልሻዳይ ነዉና\n\n \
            የጎን አጥንት ወስዶ ትዳርን ያበጃል\n \
            የቤትን መግቦት ለእኛ ያዘጋጃል\n \
            የወገብን ፍሬ ያበዛል በቤት\n \
            እያከናወነ የሰዉን ጥረት\n\n \
            ከንቱ እንዳይመስላችሁ ከእርሱ ጋር መኖር\n \
            ጉብዝናን ማንበርከክ ከመስቀሉ ስር\n \
            ዘላለም የእርሱ ነዉ ከሞትም በኋላ\n \
            የለንም መጠጊያ እኛ ከእርሱ ሌላ\n\n",
"tihitina_libsesh1" :"     ትህትና  ልብስሽ ሆኗል \n\n \
                ትህትና  ልብስሽ ሆኗል \n \
                ማህፀንሽ መቅዯስ ሆኗል/2/ \n \
                ያከበረሽ ኤልሻዳይ ነው \n \
                መመረጥሽ ከሰማይ ነው/2/ \n\n \
            ተባርከሻል በባራኪው \n \
            ቃልን ወልደሽ እንድታቅፊው \n \
            ድንቅ ነገር ሆኖልሻል \n \
            እናት ድንግል ተብሇሻል \n \
            አቤት ፍቅር አቤት ፅናት  \n \
            ስለልጅሽ ወጣሽ ስደት \n \
            አብነት ሁኝኝና  \n \
            በኢየሱስ እኔም ልፅና \n\n \
            ማጎንበስ ይልመድ ራሴ \n \
            ከፍ እንድትል ምስኪን ነፍሴ \n \
            ትህትና  ካንቺ ልማር \n \
            እንድስማማ ከቃለ ጋር \n \
            መስቀል አለኝ ምሸከመው  \n \
            ከወደድኩኝ ልከተለው \n \
            ክርስትና  ትርጓሜው  \n \
            ተሸንፎእ ማሸነፍ ነው \n\n \
            ያመንሽውን ግብርሽ ሰብኳል \n \
            ብፅዕናሽ ተተርኳል \n \
            ቤቴልሄም እንደነበርሽ \n \
            ቀራኒዮም መስቀል ስር ነሽ \n \
            ልብስሽ ታስሮ በኃይል ፍቅሩ \n \
            እንባ አይኖችሽ እየዘሩ \n \
            ልጄ እያልሽው ተሰቀለ \n \
            ሞቶ ሞቶን ተበቀለ \n\n\n",
"meshebgn_allm1" :"             4.መሸብኝ አልልም\n\n \
         መሸብኝ አልልም እያለ ንጋቴ\n \
         ጨልàል አልልም እያለ መብራቴ\n \
         የንጋቱ ኮከብ ክበር መድኃኒቴ\n\n \
    ያዘቀዘቀችዉ ጀንበር ተመልሳ\n \
    ነፍሴ ነፍስ ዘራች ከፍለህ የደም ካሳ\n \
    በብርሃን ፈክቷል የልቤ ሰማዩ\n \
    ከቀራንዮ አምባ ፈንጥቆ ፀሐዩ \n\n \
    የባህሩ ደረት ከዓይኖቼ ቢሰፋ\n \
    የፈረሰኛዉ ድምጽ ተስፋüን ቢገፋ\n \
    በአዉሎ መካከል አንተ መንገድ አለህ\n \
    ገዳዩን ቀብረሃል àቹን አሳልፈህ  \n\n \
    ነገር ተቆረጠ አለቀ የሚባለዉ\n \
    ባንተ ዘንድ አይደለም በሰዉ ህሊና ነዉ\n \
    አበቃለት ሲባል ያኖርከኝ አንተ ነህ\n \
    በቆመልኝ መስቀል ዉዴ ተዘርግተህ\n\n \
     ቤዛዬ በፊትህ ጨለማ አይጨልምም\n \
    ከንስር የሚፈጥነዉ መዳፍህ አይጥልም\n \
    ትከሻህ ከሆነኝ ሸክሜን ማራገፊያ\n \
    ሌላ መስክ አልሻም ልቤን ማሳረፊያ\n\n",
"bebeteh_asadgeh1" :"              በቤትህ አሳድገህ\n\n \
        በቤትህ አሳድገህ\n \
        ምህረትን አጥግበህ\n \
        ያኖርከኝ ያቆምከኝ\n \
        ምንጊዜም ያንተ ነኝ \n\n \
    ማንም ሳይኖር ጎኔ\n \
    ተሰዉሮ ዓይኔ\n \
    እጅህ ሲዘረጋ\n \
    ጨለማው ነጋ\n\n \
      የለኝም ምሽግ\n \
      ተስፋ  ሚደረግ\n \
      አንተ ነህ አለቴ\n \
      የዘላለም ቤቴ\n\n \
    አታዉቅም ጭካኔ\n \
    አይታሃለች ዓይኔ\n \
    ሁልጊዜ መልካም\n \
    ለእኔ ዘላለም\n\n \
    ክብሬ ነህ ሰላሜ\n \
    ጌታዬ በዕድሜ\n \
    ከፍ ያልኩብህ ማማ\n \
    ያኖርከኝ በግርማ\n\n",
"beaynocheh_mekakel1" :"              በዓይኖችህ መካካል\n\n \
        በዓይኖችህ መካካል ሰጥተኸኛል ስፍራ\n \
        ጠባቂ አለኝ ብü ክፉን እንዳልፈራ\n \
        አልተዉህም ያልከኝ ትዝ ይለኛል ቃልህ\n \
        የአይኑን ብሌን ነክቷል እኔን ሚነካብህ\n\n \
     በአሸዋ እንደቆመ አላነገንግም\n \
     መሰረቴ አንተ ነህ በነፍስ አልወድቅም\n \
     ከሰማይ አዕዋፍ ከአራዊቱ በላይ\n \
     በልጥብሃለሁ ጠግባለሁ አንተን ሳይ  \n\n \
     በወጀብ ላይ ርካብ ዙፋን ሰጥተኸኛል\n \
     ማሸነፊያ እምነት ጨምረህልኛል\n \
     ካዘጋጀህልኝ በሰማያት ሃገር\n \
     ሞት ጥሪ ነዉ ለኔ ወደ ላቀዉ ክብር\n\n \
     በሲና በረሃ በቃዴሱ በርኔ\n \
     ለዕለት በሚሆን አላማህም እኔ\n \
     ደም ግባት የሌለዉ አለት ብትመስለኝም\n \
     በበትረ መስቀልህ ረክቷል የነፍሴ ጥም\n",
"beinjera_attamam1" :"                በእንጀራ አትታማም\n\n \
        በእንጀራ አትታማም ስጋህን ቆርሰሃል\n \
        እንባüን ልታቆም ደምህን አፍስሰሃል\n \
        የነፍስም የስጋም ታማኝ ዋስትናü\n \
        መድሃኒቴ ኢየሱስ አንተ ነህ ጌታü\n\n \
    መብዛትና መጉደል ባንተ ፊት ምንድነዉ\n \
    ያንተ ፀጋ ዙፋን ለሁሉ መልስ ነዉ\n \
    ስንፍና አላወራም በክብርህ ከፍታ\n \
    መልስ ነህ ለቤቴ አንተ ካለህ ጌታ\n\n \
    አምሽቼ ስመጣ በደጅ ላይ ቆመህ\n \
    ናፍቆቴ ና ግባ በፍቅር ትለኛለህ\n \
    መከራ ሚያስረሳዉ መከራህ ትዝ አለኝ\n \
    ለኔ ከዚህ ሌላ ምንም ሰላም የለኝ\n\n \
    ማዕረግ ያየ የለም በቅፍህ እንደ እኔ\n \
    ማለፍ የሌለብህ አንተ ነህ ወገኔ\n \
    ዘመኔ ይጨረስ ደጅህ ፊት ቁጭ ብዬ\n \
    ዘመኔ ይንጠፍጠፍ ላዉራህ በዕንባü\n\n \
    የዕዳዬ ካሳ ሞትህ ነዉ ለሞቴ\n \
    መቅደስ ይሁንልህ ህያዉ ሰዉነቴ\n \
    ደስታዬ ይፈጸም ላንተ ኖሬ ልለፍ\n \
    ኢየሱስ ያላንተ ዕድሜü አይለፍ\n",
"temamgnebeh1" :"          ተማምኜብህ\n\n \
        ተማምኜብህ አመለጥኩኝ\n \
        ምህረትህ ከቦኝ ጋሻ ሆኖኝ\n \
        እዉነትህ ከቦኝ ጋሻ ሆኖኝ\n\n \
    ካንተ ጋር የቆመ በየዘመኑ\n \
    አየሁ ሲረዳ ስትደርስ በቀኑ\n \
    ለእኔ ደረሰ የማዳን ስራህ\n \
    ጽኑ ጠላቴ ሲወድቅ በስምህ (2)\n\n \
    አይወጣም ብሎ ባለጋራዬ\n \
    አጥሮ ቢከበኝ ቢቆም ዙሪያዬ\n \
    የጠላቴን ቅጥር ሰብሬ አለፍኩኝ\n \
    አንተ ረድተኸኝ በጽድቅህ ጋርደኸኝ\n\n \
    ባንተ ነዉና የተጠለልኩት\n \
    ወጀብ ማዕበሉን ረግጨ አለፍኩት\n \
    ያመንኩበት ደምህ ነዉ ያስመካኝ\n \
    ከያዘኝ እጅህ ማነዉ የሚያወጣኝ (2)\n\n \
    አያስፈራኝም ወዳጅ መክዳቱ\n \
    የተሸከምከኝ ነህና ብርቱ\n \
    በመከራም ቀን የምታከብር\n \
    የማትለወጥ የምትፈቀር (2)\n\n\n",
"teshenfe1" :"               ተሸንፌ ነዉ\n\n \
        ተሸንፌ ነዉ በፍቅርህ\n \
        ምርጫዬ ያደረኩህ\n \
        ምህረትህን አይቼ ነዉ\n \
        ማመልከዉ የምዘምረዉ\n\n \
    ከማን ጋር ላስተካክልህ \n \
      ተወዳዳሪ የለህም \n \
    በመቃብሬ ገብተሃል \n \
      ህይወትን ለኔ ልትሸልም\n \
    ላትተወኝ ኪዳን አቁመህ\n \
        ስትፈልገኝ አይቼ\n \
    ተገዛሁ ለፍቅርህ እዉነት\n \
        የልቤ ደጃፍ ከፍቼ\n\n \
    ብናገረዉ ባወራዉ\n \
        አያልቅምና ዉለታህ\n \
    ለምስጋናህ ቃል ባጣ\n \
        ዘመርኩኝ ብü ፍቅር ነህ\n \
      ታሪኬ ነህ የኖርኩብህ\n \
        በክንዶችህ ተደግፌ\n \
      ከአንተ ወዲህ በዚህ ዓለም\n \
        ማነዉ ክብሬ ማነዉ ትርፌ\n\n \
    የዘላለም ህይወቴ ነህ\n \
        የነፍሴ ምስክር\n \
    የአብ ልጅ ጌታ ኢየሱስ\n \
        ከፍ በል በክብር\n \
      ዝቅ ብለህ ከፍ አደረከኝ\n \
         እንደ ደካማ ተቆጥረህ\n \
      ግርማህን ገናናነትህን\n \
         ለፍቅር በፍቅር ትተህ\n\n \
    ምክኒያት ኖሮኝ አይደለም\n \
         ባንተ ዘንድ ለመወደዴ\n \
    ፍለጋህ ነዉ ያገኘህ\n \
         ደምህ ነዉ ያዳነኝ ዉዴ\n \
      ድካሜን ድካምህ አርገህ\n \
          ዉበትህ ሆኖአል ዉበቴ\n \
      መስቀሌን ተሸክመህ ነዉ\n \
          እስረኛዉ ነፃ መዉጣቴ\n\n\n",
"tamagn_newu1" :"            ታማኝ ነዉ\n\n \
        ታማኝ ነዉ ኢየሱስ ታማኝ ነዉ\n \
        የረዳኝ ያዳነኝ እርሱ ነዉ\n \
        አልፈራም በእቅፉ ስላለሁ\n\n \
    በረሃዉ ለምለም ሆነልኝ\n \
    ያመንኩት ፈጥኖ ደርሶልኝ\n \
    ፈሰሰ ፀጋዉ በላዬ\n \
    ይሄ ነዉ ማምነዉ ጌታዬ\n\n \
      ክብር ይገባል ክብር ለስሙ\n \
      በደሙ መፍሰስ ድኗል ዓለሙ\n\n \
    ተራራዉ ቢቆም በፊቴ\n \
    ሸለቆ ቢመስል ህይወቴ\n \
    የሚያኖረኝ ጌታ ነዉና\n \
    ሳመልከዉ እኖራለሁ ገና\n\n \
    በደምህ ቁስሌ ሽሯል\n \
    በሞትህ ቀንበሬ ወድቋል\n \
    ርቃንህ ጽድቅ አልብሶኛል\n \
    ወደ ክብር አስገብቶኛል\n\n \
    የጳዉሎስ የሲላስ አምላክ\n \
    ላመኑህ ዛሬም ወገን ነህ\n \
    ክብሬ ነህ ዕድል ፈንታü\n \
    በሬ ነህ ከሞት መዉጫü\n\n",
"chernetun1" :"           ቸርነቱን\n\n \
        ቸርነቱን አላጎደለብኝ\n \
        ምህረቱን ከእኔ አላራቀብኝ\n \
        ስለነገ አለኝታ ተስፋü\n \
        ኢየሱስ ነዉ ባለዉለታü\n\n \
    እዉነት ነዉ አልዋሽም ስለ እርሱ\n \
    በመስቀል ወዶኛል በነፍሱ\n \
    ሽቶüን በፊቱ ሰብሬ\n \
    ላብሰዉ እግሮቹን በጸጉሬ\n \
      ስገባ ከፍቶልኛል በሩን\n \
      ሲምረኝ አይቻለሁ ፍቅሩን\n \
      ዘመኔን በወንጌሉ ካሰዉ\n \
      ምን ይሆን ለእርሱ ምመልሰዉ\n\n \
    በነፃ ወደደኝ በፀጋ\n \
    ባረከኝ ለሊቱ ሲነጋ\n \
    ደሃ ነኝ ለእርሱ ምን እከፍላለሁ\n \
    ተመስገን ተመስገን እላለሁ\n \
      ስገባ ከፍቶልኛል በሩን\n \
      ሲምረኝ አይቻለሁ ፍቅሩን\n \
      ዘመኔን በወንጌሉ ካሰዉ\n \
      ምን ይሆን ለእርሱ ምመልሰዉ\n\n \
    ዓይኖቼን ላንሳ ከተራራ\n \
    እርሱ ነዉ ለሰዉ የሚሰራ\n \
    ልመካ ልመንበት\n \
    ዓለት ነዉ ለእኔ መሰረት\n \
      ስገባ ከፍቶልኛል በሩን\n \
      ሲምረኝ አይቻለሁ ፍቅሩን\n \
      ዘመኔን በወንጌሉ ካሰዉ\n \
      ምን ይሆን ለእርሱ ምመልሰዉ\n\n\n",
"amen_blesh1" :"                አሜን ብለሽ\n\n \
        አሜን ብለሽ አሜን ወልደሻል\n \
        ብስራት ሰምተሽ ብስራት አዝለሻል\n \
        በእቅፍሽ ያለዉ የቆላ አበባ\n \
        መዓዛ ሽታዉ ከልቤ ገባ\n\n \
    የለበስሽዉ ጽድቅ አለበሰኝ\n \
    ፀሐይ ልጅሽ ቀን አወጣልኝ\n \
    አቁሞኛል ስለ እኔ ወድቆ\n \
    ከጨለማዉ ታደገኝ ነጥቆ\n\n \
    አልፈጀሽም ነክቶሽ እሳቱ\n \
    ሲዋሃድሽ ቃል መለኮቱ\n \
    ይህ ድንቅ ነዉ ከአእምሮ በላይ\n \
    ቤዛ ወለድሽ የዓለሙን ሲሳይ\n\n \
    አስተማርሽኝ ፍቅር ትህትና\n \
    ዝቅ ብለሽ ታይተሻልና\n \
    ጽናትሽን ጽናት አድርጌ\n \
    ተለየሁኝ ለማዕረጌ\n\n \
    የሚላችሁን አድርጉ ብለሽ\n \
    ስለልጅሽ ክብር የተናገርሽ\n \
    ካንቺ ጋር በአዲስ ቅኔ\n \
    የጌታ ነዉ ቀሪ ዘመኔ\n\n\n",
"yemitages1" :"            የሚታገስ እስከ ሽበት\n\n \
        የሚታገስ እስከ ሽበት\n \
        የሚጠብቅ ለዘመናት\n \
        ባለፀጋ በምህረቱ\n \
        ዘላለም ነዉ ምህረቱ\n\n \
    እልፍ ያደርጋል አንዱን ባርኮ\n \
    ሁሌ መልካም ሁሌ በጎ\n \
    የሚያነሳ ከአመድ\n \
    መቼ ይጥላል ከመንገድ\n\n \
      ጠዋት ቀጥሮ በእርሻዉ\n \
      ማታ ጠርቶ በማምሻዉ\n \
      እኩል ከፍሎ የሚሸኝ\n \
      እንደ ቃሉ የሚገኝ (2)\n\n \
    ሁሉን የሚያልፍ ትዕግስተኛ\n \
    ቅን ነዉ ፍርዱ እዉነተኛ\n \
    ሁሉ በእጁ የተያዘ\n \
    እስከ መስቀል የታዘዘ\n \
      ጌታ ሲሉት አገልጋይ\n \
      በምድር ያለ በሰማይ\n \
      ለሰዉ ወዳጅ ባልንጀራ\n \
      የሚረዳ የሚራራ (2)\n\n \
    አይንን ተክሎ ቅጥርን ቀጥሮ\n \
    ዘመን ሰጥቶ ቀንን ሰፍሮ\n \
    የሚያነጋ የሚያመሽ\n \
    ከመዓቱ ተመላሽ\n \
    ለሰዉ ህይወት ለሰዉ ጢና\n \
      በእጁ መሃል ይዞአልና\n \
      ለሆሳስን ይመልሳል\n \
      ካመኑበት መች ይረሳል\n \
      ከለመኑት መች ይነሳል\n\n\n"
}
